[
   {
      "link": "https://droppii.vn/san-pham/thuc-pham-bao-ve-suc-khoe-cnd-ginseng-nhan-sam-hoat-huyet/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/04/NHAN-SAM-HOAT-HUYET-3-1.jpg?x99204",
      "label": "Hot",
      "title": "Thực phẩm bảo vệ sức khỏe CND Ginseng nhân sâm hoạt huyết (kèm túi)",
      "price": "490,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Thực phẩm bảo vệ sức khỏe CND GINSENG nhân sâm hoạt huyết",
         "2. Thương hiệu: CND GINSENG",
         "3. Xuất xứ: Việt Nam",
         "4. Thành phần:",
         "5. Công dụng:",
         "6. Đối tượng sử dụng:",
         "7. Cách dùng:",
         "8. Quy cách đóng gói: 20 gói/ hộp",
         "9. Thời hạn sử dụng sản phẩm: 36 tháng kể từ ngày sản xuất. Ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm.",
         "10. Bảo quản: ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp.",
         "11. Chú ý:",
         "Sản xuất tại:",
         "Chịu trách nhiệm và phân phối sản phẩm:"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/hop-qua-tet-2024-cnd-ginseng-suc-khoe-thinh-vuong-kem-tui/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/04/NHAN-SAM-HOAT-HUYET.jpg?x99204",
      "label": "Hot",
      "title": "Combo sức khỏe gia đình CND Ginseng (kèm túi)",
      "price": "2,065,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: QUÀ TẾT 2024 CND GINSENG – SỨC KHỎE THỊNH VƯỢNG",
         "2. Thương hiệu: CND GINSENG",
         "3. Mã Barcode hộp quà: 8938538159384",
         "4. Kích thước hộp quà: 50 x 24 x 7 (cm)",
         "5. Khối lượng tịnh / Thể tích thực: 2,3kg",
         "6. Kích thước túi xách: 51 x 25 x 8 (cm)",
         "7. Mã Barcode túi xách: 8938538159308",
         "8. Hạn sử dụng: 03 năm kể từ ngày sản xuất.",
         "9. Thành phần:",
         "10. Bảo quản:",
         "Bảo quản nơi khô mát, nhiệt độ phòng",
         "11. Nơi sản xuất:",
         "SẢN XUẤT TẠI",
         "CÔNG TY CỔ PHẦN DƯỢC PHẨM LA TERRE FRANCE",
         "Địa chỉ: 08A Ấp Phú Thành, xã Phước Lý, huyện Cần Giuộc, tỉnh Long An, Việt Nam",
         "12. Phân phối bởi:",
         "Công ty TNHH Sâm Bắc Mỹ CND",
         "Địa chỉ: 528 Xô Viết Nghệ Tĩnh, Phường 25, Quận Bình Thạnh, Tp. Hồ Chí Minh, Việt Nam"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/thuc-pham-bo-sung-cnd-ginseng-nhan-sam-tao-do-hoa-tan-kem-tui/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/12/COMBO-SUC-KHOE-GIA-DINH-1.jpg?x99204",
      "label": "Hot",
      "title": "Nhân sâm và táo đỏ hòa tan (kèm túi)",
      "price": "290,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: NHÂN SÂM VÀ TÁO ĐỎ HÒA TAN",
         "2. Thương hiệu: CND GINSENG",
         "3. Xuất xứ: Việt Nam",
         "4. Thành Phần:",
         "Cao bột nhân sâm: 350 mg",
         "Cao táo đỏ: 350 mg",
         "Vitamin C, vitamin D, kẽm, chất xơ, phụ liệu vừa đủ gói 3g",
         "5. Cách dùng: Pha 1 gói với 100ml – 200ml nước ấm hay nước sôi, ngày uống 1 đến 3 gói. Uống trong ngày trước 6 giờ tối, uống khi no.",
         "6. Quy cách đóng gói: 20 gói/ hộp. Mỗi gói 3g",
         "7. Thời hạn sử dụng sản phẩm: 36 tháng kể từ ngày sản xuất. Ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm.",
         "Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp.",
         "Chú ý:",
         "Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh",
         "Không sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm",
         "Không dùng cho phụ nữ có thai và đang cho con bú",
         "Sản xuất tại:",
         "Công Ty Cổ Phần Dược Laterre France",
         "Địa chỉ: Số 08A Ấp Phú Thành, Xã Phước Lý, Huyện Cần Giuộc, Tỉnh Long An, Việt Nam",
         "Chịu trách nhiệm và phân phối sản phẩm:",
         "Công Ty TNHH Sâm Bắc Mỹ CND",
         "Địa chỉ: 528 Xô Viết Nghệ Tĩnh, P25. Bình Thạnh, TPHCM"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/nhan-sam-hoa-tan-cnd-ginseng-red-hop-07-goi/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/12/BANNER-COMBO-TET.jpg?x99204",
      "label": "Hot",
      "title": "Thực phẩm bảo vệ sức khỏe CND GINSENG Red Nhân sâm hòa tan (hộp 7 gói)",
      "price": "210,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/thuc-pham-bo-sung-cnd-ginseng-nhan-sam-tao-do-hoa-tan/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/08/nhan-sam-va-tao-do-02-2.png?x99204",
      "label": "Hot",
      "title": "Nhân sâm và táo đỏ hòa tan",
      "price": "280,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: NHÂN SÂM VÀ TÁO ĐỎ HÒA TAN",
         "2. Thương hiệu: CND GINSENG",
         "3. Xuất xứ: Việt Nam",
         "4. Thành Phần:",
         "Cao bột nhân sâm: 350 mg",
         "Cao táo đỏ: 350 mg",
         "Vitamin C, vitamin D, kẽm, chất xơ, phụ liệu vừa đủ gói 3g",
         "5. Cách dùng: Pha 1 gói với 100ml – 200ml nước ấm hay nước sôi, ngày uống 1 đến 3 gói. Uống trong ngày trước 6 giờ tối, uống khi no.",
         "6. Quy cách đóng gói: 20 gói/ hộp. Mỗi gói 3g",
         "7. Thời hạn sử dụng sản phẩm: 36 tháng kể từ ngày sản xuất. Ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm.",
         "Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp.",
         "Chú ý:",
         "Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh",
         "Không sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm",
         "Không dùng cho phụ nữ có thai và đang cho con bú",
         "Sản xuất tại:",
         "Công Ty Cổ Phần Dược Laterre France",
         "Địa chỉ: Số 08A Ấp Phú Thành, Xã Phước Lý, Huyện Cần Giuộc, Tỉnh Long An, Việt Nam",
         "Chịu trách nhiệm và phân phối sản phẩm:",
         "Công Ty TNHH Sâm Bắc Mỹ CND",
         "Địa chỉ: 528 Xô Viết Nghệ Tĩnh, P25. Bình Thạnh, TPHCM"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/ghe-massage-smart-vogue-prime-og-5569/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/08/nhan-sam-va-tao-do-02.png?x99204",
      "label": "Hot",
      "title": "Ghế massage Smart Vogue Prime (OG-5569)-Smart Vogue Prime – Espresso",
      "price": "39,000,000 ₫",
      "description": [
         "Ghế massage Smart Vogue Prime với chất liệu Da PVC cao cấp đem đến vẻ ngoài sang trọng với kết cấu mềm mại. Đây là sự kết hợp hoàn hảo giữa sự thoải mái và phong cách."
      ],
      "content": [
         "1. Tên sản phẩm: Smart Vogue Prime – Espresso / Ghế massage Smart Vogue Prime (OG-5569)",
         "2. Thương hiệu:   OGAWA (Thương hiệu từ Malaysia)",
         "3. Xuất xứ sản phẩm:        Trung Quốc",
         "4. Đối tượng sử dụng:",
         "– Nhân viên văn phòng cần sự thư giãn sau giờ làm",
         "– Các nội trợ sau 1 ngày làm việc vất vả",
         "– Người tập thể dục mới bắt đầu hoặc ở cường độ cao",
         "– Người cần sự hỗ trợ sức khỏe: Điều hòa huyết áp, tăng tuần hoàn máu, các loại bệnh cơ xương khớp",
         "",
         "5. Mô tả ngắn:Ghế massage Smart Vogue Prime với chất liệu Da PVC cao cấp đem đến vẻ ngoài sang trọng với kết cấu mềm mại >> Đây là sự kết hợp hoàn hảo giữa sự thoải mái và phong cách.",
         "",
         "Hệ thống SL-track được thiết kế mô phỏng với đường cong của cột sống, giúp các con lăn massage trên trục hoàn toàn có thể tiếp cận được các khu vực như vai gáy, thắt lưng, Từ đó đám bảo lực massage của các con lăn được đồng nhất, tránh tác động mạnh hoặc quá yếu lên xương sống.",
         "Với loa Bluetooth tích hợp, bạn có thể tận hưởng liệu pháp massage thư giãn kèm theo những bài hát yêu thích mà không cần đến dây cáp kết nối",
         "Sử dụng 4 con lăn chuyển động mô phỏng cảm giác của bàn tay con người. Chiều chuyển động và phạm vi massage có thể được điều chỉnh theo nhu cầu.",
         "Nhanh chóng chọn một chương trình massage hoàn toàn tự động và tận hưởng toàn quyền kiểm soát trải nghiệm massage của chính mình bằng bộ điều khiến từ xa với 7 tùy chọn mát xa được lập trình sẵn. Chỉ cần chế độ massage, cường độ, tốc độ và vị trí massage mong muốn, bạn đã có trải nghiệm thư giãn riêng của mình.",
         "Thiết kế Tiết kiệm Không gian. Chỉ cho phép giữ khoảng tường đến 12cm khi khởi động các chế độ trượt nằm ngang/không trọng lực mà không còn lo lắng về việc trầy xước và hư hỏng.",
         "Đưa bạn vào chế độ lơ lửng như trong không trung, loại bỏ đi các áp lực từ lực hút trái đất lên cột sống, nội tạng của cơ thể",
         "",
         "6. Lưu ý:",
         "",
         "THÔNG SỐ KỸ THUẬT",
         "",
         "CHÍNH SÁCH BẢO HÀNH"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/may-xay-thuc-pham-da-nang-ku-dkfc1212/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/07/04.png?x99204",
      "label": "Hot",
      "title": "Máy xay thực phẩm đa năng KU DKFC1212",
      "price": "1,200,000 ₫",
      "description": [
         "Căn bếp được trang bị các thiết bị gia dụng nhà bếp hiện đại thì việc nấu ăn sẽ tiết kiệm thời gian và trở nên dễ dàng hơn bao giờ hết. Một trong những trợ thủ đặc lực trong căn bếp đó là Máy Xay Thực Phẩm Đa Năng KU DKFC1212."
      ],
      "content": [
         "1. Tên sản phẩm: Máy xay thực phẩm đa năng KU DKFC1212",
         "2. Thương hiệu: KUCHEN",
         "3. Xuất xứ: Trung Quốc",
         "1. DUNG TÍCH CỐI XAY LỚN LÊN TỚI 2.1L",
         "2. HAI CẤP ĐỘ XAY DỄ DÀNG VẬN HÀNH",
         "Công suất 500W, động cơ mạnh mẽ, hai chế độ xay I và II như sau:",
         "3. CHẤT LIỆU CAO CẤP – CẤU TRÚC HIỆN ĐẠI, AN TOÀN KHI SỬ DỤNG",
         "4. DỄ DÀNG VẬN HÀNH TRONG 4 BƯỚC",
         "5. THÁO RỜI DỄ DÀNG, THUẬN TIỆN VỆ SINH MÁY",
         "6. CÔNG SUẤT MẠNH MẼ LÊN ĐẾN 500W",
         "7. TÍNH NĂNG ĐẶC BIỆT CHỈ CÓ TRÊN KU DKFC1212",
         "Ngoài tính năng xay thịt, các loại rau củ quả cơ bản thì KU DKFC1212 vượt trội hơn với các dòng máy khác ở những tính năng cao cấp như:",
         "Bảo hành 2 năm động cơ, không bảo hành lưỡi dao và cối."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/bo-cham-nhay-tang-chieu-cao-midu/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/07/sam-3.png?x99204",
      "label": "Hot",
      "title": "Bộ chạm nhảy tăng chiều cao Midu",
      "price": "120,000 ₫",
      "description": [
         "Bộ đếm số bước nhảy thông minh kèm thước đo chiều cao Midu."
      ],
      "content": [
         "1. Tên sản phẩm: Bộ chạm nhảy tăng chiều cao Midu",
         "2. Thương hiệu: Midu MenaQ7",
         "3. Đối tượng sử dụng: Trẻ em từ 3 tuổi trở lên",
         "4. Mô tả ngắn:",
         "Bộ đếm số bước nhảy thông minh kèm thước đo chiều cao Midu.",
         "Theo nhiều nghiên cứu về sự phát triển đầu đời của trẻ cho thấy: Từ 3 tuổi khả năng thăng bằng cơ thể và phối hợp chân tay của con sẽ phát triển nhanh, cứng cáp và mạnh mẽ khi có thể rèn luyện khả năng tự bước đi. Bé có thể vận động cơ thể bằng muôn vàn cách khác nhau như leo cầu thang, đi men theo tường… Những vận động đó sẽ cải thiện khả năng giữ thăng bằng để mỗi bước đi của bé vững vàng hơn.",
         "Bộ chạm nhảy tăng chiều cao Midu dựa theo nguyên lý hoạt động nhảy với tay của bóng rổ, giúp kích thích tăng trưởng chiều cao, tập thể dục đốt cháy calo. Máy giúp bé nhỏ tập đếm tiếng Việt. Đặc biệt có lợi ích với giai đoạn phát triển chiều cao của trẻ (trước 6 tuổi và giai đoạn dậy thì trẻ tăng chiều cao rất nhanh).",
         "Bộ chạm nhảy tăng chiều cao Midu phù hợp với lứa tuổi 3+. Với tính năng chính:",
         "– Cải thiện chiều cao",
         "– Tăng khả năng vận động, yêu thể thao",
         "– Tự động đếm bằng tiếng Việt",
         "– Cảm biến phát sáng",
         "Mỗi ngày các bạn nhỏ chơi khoảng 15 phút sẽ giúp bé thêm yêu thể theo tránh xa điện thoại máy tính, giải phóng năng lượng dư thừa giúp bé ăn uống tốt hơn.",
         "Sản phẩm full gồm: 01 máy kích thước: 9,5 x 9,5 x 3,5cm, 6 miếng dán nano giúp bạn có thể dễ dàng di chuyển đến nhiều vị trí khác nhau, 02 pin AAA",
         "Trong hộp còn có thước đo chiều cao dán tường Midu. Trên thước có các mức chiều cao cố định cùng với khung đo giúp bạn biết được chính xác chiều cao hiện tại của bé yêu để có chế độ ăn uống và hoạt động cho phù hợp với sự phát triển của bé.",
         "Các mẫu đo chiều cao này được trang trí lạ mắt, từ những hoạt họa ngộ nghĩnh đến những hình hoa lá và cây cối hết sức sống động.",
         "Màu sắc rực rỡ và hình thú sinh động khiến thước đo rất bắt mắt, bạn có thể đóng treo lên tường hoặc dính vào tường. Những mẫu thước đo chiều cao ngộ nghĩnh xinh xắn là một cách trang trí lạ mắt và đẹp cho căn phòng của bé yêu.",
         "Thiết kế: Các phần hình ảnh trên hình dán tường, tranh là từng phần riêng lẻ, có thể bóc ra dễ dàng, thi công đơn giản, nhanh gọn.",
         "Có thể dễ dàng bóc ra để dán lại sang vị trí khác mà không làm bong tróc bề mặt tường.",
         "Vị trí dán: Dán trên bề mặt tường nhẵn, khô, bề mặt kính, gỗ, kim loại, gạch men v.v."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/vien-uong-ho-tro-chong-oxy-hoa-khang-viem-dau-man-tinh-mpower-curcumin-plus/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/08/nhan-sam-va-tao-do-02-2.png?x99204",
      "label": "Hot",
      "title": "Viên uống hỗ trợ kháng viêm, giúp chống oxy hóa hiệu quả cao – Mpower Curcumin Plus [Nghệ]",
      "price": "880,000 ₫",
      "description": [
         "Mpower Curcumin Plus là Viên uống hỗ trợ chống oxy hóa, kháng viêm đau mãn tính toàn thân được ứng dụng công nghệ BioBMDC™30 được cấp bằng sáng chế tại Canada. Nâng cao hàm lượng curcumin BDMC (curcumin mạnh nhất) lên đến 30% gấp gần 60-150 lần curucmin trên thị trường."
      ],
      "content": [
         "1. Tên sản phẩm: Thực phẩm bảo vệ sức khỏe MPOWER CURCUMIN PLUS",
         "2. Thương hiệu: Miskafa Việt Nam.",
         "3. Xuất xứ: Canada.",
         "4. Thành phần: Cho 1 viên:",
         "Chiết xuất nghệ (Curcuma longa) 267.2 mg",
         "chứa 97% Curcuminoids (Curcurmin, Demethoxycurcurmin, Bisdemethoxycurcurmin)",
         "Curcuminoids 110.0 mg",
         "chứa 97% Bisdemethoxycurcurmin",
         "Phụ liệu: Hypromellose, chất làm dày [Magnesium stearate INS470(iii), Microcrystalline",
         "cellulose INS460(i)], Silicon dioxide, nước.",
         "5. Công dụng: Giúp chống oxy hóa, hỗ trợ giảm triệu chứng đau khớp do viêm khớp.",
         "6. Đối tượng sử dụng: Người trưởng thành.",
         "7. Cách dùng: Người lớn uống 1 viên mỗi ngày trong bữa ăn hoặc theo sự chỉ dẫn của chuyên gia y tế",
         "8. Quy cách: 377.2mg/ viên, 30 viên/ lọ",
         "9. NSX & HSD: Xem trên bao bì",
         "10. Bảo quản: Bảo quản nơi khô ráo thoáng mát, tránh ánh nắng mặt trời.",
         "11. Đơn vị sản xuất: Nuera Nutraceutical Inc. Địa chỉ: 12031 No. 5 Road, Richmond, British Columbia V7A 4E9, Canada",
         "12. Đơn vị phân phối độc quyền tại Việt Nam: Công ty CPTM Miskafa Việt Nam. Địa chỉ: LK21-35 Khu Đô Thị Văn Khê Mới, P La Khê, Hà Đông, Hà Nội",
         "13. Khuyến cáo:",
         "Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
         "Không dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.",
         "Phụ nữ mang thai hoặc đang cho con bú, người đang dùng thuốc (đặc biệt đang dùng thuốc chống tập kết tiểu cầu hoặc thuốc làm loãng máu) cần tham khảo ý kiến chuyên gia y tế trước khi dùng."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/thuc-pham-phat-trien-chieu-cao-va-bo-sung-canxi-cho-moi-lua-tuoi-midu-menaq7-180/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/04/nhan-sam-va-tao-do-02-300x300.png?x99204",
      "label": "Hot",
      "title": "Thực phẩm bảo vệ sức khỏe: MiduMenaQ7 180mcg",
      "price": "360,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Thực phẩm bảo vệ sức khỏe: MiduMenaQ7 180mcg",
         "2. Thương hiệu: Midu MenaQ7",
         "3. Xuất xứ: Việt Nam",
         "4. Thành phần:",
         "Calci glucoheptonate 1100 mg, L-Arginine 100 mg, MenaQ7 (Vitamin K2 as MK7 180 mcg, Vitamin B6 3 mg, Magnesi gluconat 200 mg, Vitamin D3 800 UI, Vitamin PP 40 mg, Các chất phụ: Npagin, Nipasol, Dung dịch Sorbitol, Na2EDAT, Acid boric, PEG 400, Acrysol K140, BHT, Suaalose, Natri lauryl sutfat, Caramen, Dung dịch hương Vitamin P2015S, Dung dịch hương cam, EtCH 96%. Thành phần khác : Sorbitol 70% ( INS 420i ), nipagin, nipasol, acid boric, PEG 400 ( INS 1521 ). Acrysol, butyl hydroxy toluen ( INS 321 ), natri edetat ( INS 386 ), natri metabisulfit ( INS 223 ), sucralose ( INS 955 ), nước tinh khiết",
         "5. Công dụng:",
         "Bổ sung calci, menaQ7 (vitamin K2 – MK-7),vitamin D3 cho cơ thể, hỗ trợ xương răng chắc khỏe, giảm nguy cơ thiếu hụt calci cho trẻ em và người cao tuổi, phụ nữ có thai.",
         "6. Đối tượng sử dụng: Trẻ em, thanh thiếu niên đang trong thời kỳ phát triển chiều cao cần bổ sung calci. – Người cao tuổi bị loãng xương. – Phụ nữ có thai hoặc cho con bú cần bổ sug canxi",
         "7. Cách dùng:",
         "– Trẻ từ 1-3 tuổi: Uống mỗi ngày 2 ống 10ml trong 8-12 tuần. 1 năm sử dụng 1-2 lần. – Trẻ từ 4-8 tuổi: Uống mỗi ngày 2 ống 10ml trong 8-12 tuần. 1 năm sử dụng 1-2 lần. – Trẻ từ 9-14 tuổi: Uống mỗi ngày 2-4 ống 10ml trong 8-12 tuần. 1 năm sử dụng 3-4 lần. – Từ 15-20 tuổi: Uống mỗi ngày 2-4 ống 10ml trong 8-12 tuần. 1 năm sử dụng 3-4 lần. – Người lớn: Uống mỗi ngày 2 ống 10ml trong 8-12 tuần. 1 năm sử dụng 1-2 lần. – Người lớn trong các giai đoạn cần nhu cầu calci cao như: Phụ nữ mang thai, cho con bú, loãng xương: Uống mỗi ngày 2-4 ống 10ml trong 3 tháng. 1 năm sử dụng 1-2 lần. – Trẻ dưới 12 tháng tuổi sử dụng sản phẩm này theo hướng dẫn của bác sỹ.",
         "8. Quy cách: Hộp 30 ống",
         "9. NSX & HSD: Xem trên bao bì",
         "10. Bảo quản: Nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp, nhiệt độ không quá 30 độ C",
         "Mô tả ngắn: Midu MenaQ7 180mcg bổ sung canxi, Vitamin D3, Vitamin K2 dạng MenaQ7 và Arginine phù hợp với tất cả độ tuổi từ 1 đến 100 tuổi. Đặc biệt giúp phát triển chiều cao cho trẻ em 1-15 tuổi; mẹ bầu bổ sung canxi trong giai đoạn thai kì không gây tiểu đường, không gây táo bón và giúp con cao ngay từ trong bụng mẹ.",
         "Lưu ý:",
         "– Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.",
         "– Không sử dụng cho người mẫn cảm với bất kỳ thành phần nào của sản phẩm."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/son-sap-cchoi-lady-leader-l06-hong-flamingo-freedom/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/01/03-Smart-Vogue-Prime-300x300.png?x99204",
      "label": "Hot",
      "title": "Son Sáp C’Choi – Lady Leader",
      "price": "390,000 ₫",
      "description": [
         "Có một câu chuyện kể về cách mà một nhà vua tìm ra đáp án cho câu hỏi: “Phụ nữ muốn điều gì nhất?”.  Sau rất nhiều câu trả lời sai, thì đáp án chính xác là: Hãy để cho phụ nữ được tự do làm điều họ muốn."
      ],
      "content": [
         "1. Tên sản phẩm: SON LADY LEADER",
         "Son sáp Lady Leader gồm 12 gam màu nắm bắt xu hướng và được yêu thích nhất hiện nay",
         "L01 – Start Up : Đỏ Tươi",
         "L02 – Never Give Up: Đỏ Ruby",
         "L03 – Passion: Cam Gạch",
         "L05 – Veston: Hồng đất",
         "L07 – Red & Rex: Đỏ Cam",
         "L08 – I’m a diva: Đỏ Ruby",
         "L09 – Syrup in Pub: Đỏ Lựu",
         "L10 – Mon Sunshine: Cam Tươi",
         "L11 – Glamour Moon: Cam Đất",
         "L12 – Flamingo Pink: Hồng Flamingo",
         "L14 – Peachy Lady: Hồng Đào",
         "L15 – Go on: Hồng Đất ( Phiên bản màu 2024)",
         "2. Thương hiệu: C’Choi",
         "3. Xuất xứ: Việt Nam",
         "4. Thành phần:",
         "5. Công dụng:",
         "6. Đối tượng sử dụng:",
         "7. Cách dùng:",
         "Lưu ý: Màu son có thể hơi thay đổi nhẹ so với bảng màu phụ thuộc vào độ pH riêng và nền môi có sẵn của từng người.",
         "8. Khối lượng: 3.7g/ thỏi/ hộp",
         "9. Thời hạn sử dụng sản phẩm: 2 năm kể từ ngày sản xuất. 12 tháng ở nhiệt độ lý tưởng sau khi mở nắp.",
         "10. Bảo quản: Nơi khô ráo thoáng mát. Tránh ánh nắng trực tiếp. Nhiệt độ lý tưởng từ 25 đến 28 độ C. Sử dụng đều đặn để son luôn mềm mịn, giảm thiểu tình trạng oxy hoá. Đậy kín nắp sau khi dùng."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/thuc-pham-bo-sung-nest-go/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/01/02-Smart-Vogue-Prime-300x300.png?x99204",
      "label": "Hot",
      "title": "Thực phẩm bổ sung Nest Go",
      "price": "298,000 ₫",
      "description": [
         "Ống uống dinh dưỡng NEST GO là giải pháp hoàn hảo cho tình trạng biếng ăn, còi cọc, hay ốm vặt của trẻ từ trên 12 tháng tuổi. Sản phẩm mang lại hiệu quả sau 5 -7 ngày sử dụng. Nhiều gia đình và bố mẹ đã sử dụng Ống uống dinh dưỡng NEST GO và đã cảm nhận được sự hài lòng từ kết quả mang lại. Trẻ thích ăn, ăn càng ngày càng khỏe, phát triển nhanh về thể chất, chiều cao và trở nên năng động, linh hoạt, thông minh và nhạy bén hơn."
      ],
      "content": [
         "Tên sản phẩm: Ống Uống Dinh Dưỡng Nest Go  Thương hiệu: Aquapharm Xuất xứ: Việt Nam Thành phần: Yến Sào: 300mg Wellmune: 100mg Kẽm Gluconate: 100mg Chất xơ hòa tan: 2000mg Calcium lactate: 4500mg Vitamin K2: 60mcg Vitamin D3: 15mcg Cách sử dụng: Trẻ 2 – 4 tuổi: uống 2 ống chia 2 lần mỗi ngày Trẻ 5 – 9 tuổi: uống 3 ống chia 3 lần mỗi ngày Trẻ > 9 tuổi, người lớn: uống 4 ống chia 2 lần mỗi ngày. Trẻ dưới 2 tuổi: uống theo chỉ dẫn của bác sĩ hoặc chuyên gia dinh dưỡng",
         "Quy cách: Hộp 30 ống x 10ml NSX & HSD: Xem trên bao bì Bảo quản: Nhiệt độ thường, nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. (nếu có kết tủa nhẹ, không ảnh hưởng đến chất lượng sản phẩm) Khuyến cáo: Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Không dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm. Tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng sản phẩm này nếu có tình trạng bệnh lý hoặc gặp bất kỳ triệu chứng bất thường nào.",
         ""
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/combo-2-chai-ngoc-linh-truong-sinh-gold/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/01/DKFC1212-300x300.jpg?x99204",
      "label": null,
      "title": "Combo 2 chai Ngọc Linh Trường Sinh (GOLD)",
      "price": "3,490,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Ngọc Linh Trường Sinh Gold 2. Thương hiệu: Trường Sinh Group 3. Xuất xứ: Việt Nam 4. Thành phần: Lên men từ các loại ngũ cốc và Sâm ngọc linh; Vitamin A; Vitamin B1; không dùng phụ gia thực phẩm. 5. Công dụng:  “Sâm Ngọc linh giúp chống lão hóa, thanh nhiệt giải độc, bảo vệ tế bào gan, giúp ăn ngon ngủ sâu, tăng cường đề kháng. Cải thiện các trường hợp suy nhược thần kinh, suy nhược cơ thể” (Trích dẫn “Những cây thuốc và vị thuốc Việt nam- trang 810”) 6. Quy cách đóng gói: 500ml/chai. 7. Hướng dẫn sử dụng sản phẩm: Dùng uống trực tiếp. Khuyến nghị:  Dùng mỗi ngày 1 ly 30 – 50ml giúp hỗ trợ sức khỏe.  Không sử dụng khi thấy thực phẩm có mùi, vị lạ hoặc quá hạn sử dụng. Không điều khiển xe sau khi sử dụng sản phẩm 8. Thời hạn sử dụng sản phẩm:  05 năm kể từ ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm. Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp. 9. Chú ý: Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Sản xuất tại: CÔNG TY TNHH PHÁT TRIỂN KHOA HỌC QUỐC TẾ TRƯỜNG SINH Địa chỉ: Lô B1-3, khu công nghiệp Trà Đa mở rộng, thành phố Pleiku, tỉnh Gia Lai, Việt Nam."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/thuc-pham-bo-sung-ngoc-linh-truong-sinh-gold-kem-tui/",
      "image_src": "https://droppii.vn/wp-content/uploads/2023/01/DKFC1212-2-300x300.jpg?x99204",
      "label": null,
      "title": "Thực phẩm bổ sung ngọc linh trường sinh GOLD (kèm túi)",
      "price": "1,890,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Ngọc Linh Trường Sinh Gold 2. Thương hiệu: Trường Sinh Group 3. Xuất xứ: Việt Nam 4. Thành phần: Lên men từ các loại ngũ cốc và Sâm ngọc linh; Vitamin A; Vitamin B1; không dùng phụ gia thực phẩm. 5. Công dụng:  “Sâm Ngọc linh giúp chống lão hóa, thanh nhiệt giải độc, bảo vệ tế bào gan, giúp ăn ngon ngủ sâu, tăng cường đề kháng. Cải thiện các trường hợp suy nhược thần kinh, suy nhược cơ thể” (Trích dẫn “Những cây thuốc và vị thuốc Việt nam- trang 810”) 6. Quy cách đóng gói: 500ml/chai. 7. Hướng dẫn sử dụng sản phẩm: Dùng uống trực tiếp. Khuyến nghị:  Dùng mỗi ngày 1 ly 30 – 50ml giúp hỗ trợ sức khỏe.  Không sử dụng khi thấy thực phẩm có mùi, vị lạ hoặc quá hạn sử dụng. Không điều khiển xe sau khi sử dụng sản phẩm 8. Thời hạn sử dụng sản phẩm:  05 năm kể từ ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm. Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp. 9. Chú ý: Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Sản xuất tại: CÔNG TY TNHH PHÁT TRIỂN KHOA HỌC QUỐC TẾ TRƯỜNG SINH Địa chỉ: Lô B1-3, khu công nghiệp Trà Đa mở rộng, thành phố Pleiku, tỉnh Gia Lai, Việt Nam."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/sam-ngoc-linh-truong-sinh-do-thung-24-lon/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/10/Ảnh-bìa-300x300.jpg?x99204",
      "label": null,
      "title": "Sâm Ngọc Linh Trường Sinh Đỏ (Thùng 24 lon)",
      "price": "466,560 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Sâm Ngọc Linh Trường Sinh Đỏ 2. Thương hiệu: Trường Sinh Group 3. Xuất xứ: Việt Nam 4. Thành phần: Trong 100ml gồm: Sâm Ngọc Linh 50mg; Hồng Đẳng Sâm 45mg, nước, đường vừa đủ; không sử dụng phụ gia thực phẩm. 5. Công dụng:  “Sâm Ngọc linh giúp chống lão hóa, thanh nhiệt giải độc, bảo vệ tế bào gan, giúp ăn ngon ngủ sâu, tăng cường đề kháng. Cải thiện các trường hợp suy nhược thần kinh, suy nhược cơ thể” (Trích dẫn “Những cây thuốc và vị thuốc Việt nam- trang 810”) 6. Quy cách đóng gói: 320ml/lon; lốc 6 lon, thùng 24 lon. 7. Hướng dẫn sử dụng sản phẩm: Dùng uống trực tiếp, ngon hơn khi uống lạnh. Khuyến cáo: Không sử dụng khi thấy thực phẩm có mùi, vị lạ hoặc quá hạn sử dụng. 8. Thời hạn sử dụng sản phẩm: 18 tháng kể từ ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm. Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp. 9. Chú ý:  Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Sản xuất tại: CÔNG TY TNHH PHÁT TRIỂN KHOA HỌC QUỐC TẾ TRƯỜNG SINH Địa chỉ: Lô B1-3, khu công nghiệp Trà Đa mở rộng, thành phố Pleiku, tỉnh Gia Lai, Việt Nam."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/combo-6-dich-chiet-sam-ngoc-linh/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/10/Ảnh-chi-tiết-1-300x300.jpg?x99204",
      "label": null,
      "title": "Combo 6 dịch chiết Sâm Ngọc Linh",
      "price": "1,620,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Thực phẩm bổ sung DỊCH CHIẾT SÂM NGỌC LINH",
         "2. Thương hiệu: Trường Sinh Group",
         "3. Xuất xứ: Việt Nam",
         "4. Thành phần:",
         "Thành phần trong 100ml chứa:",
         "5. Công dụng:",
         "Bồi bổ sức khỏe, tăng cường sức đề kháng, giảm căng thẳng – mệt mỏi, giúp ăn ngon – ngủ tốt, giải độc gan,…",
         "6. Cách dùng:",
         "Sử dụng trực tiếp, mỗi ngày dùng 1 – 2 gói. Ngon hơn khi uống lạnh.",
         "6. Quy cách đóng gói: 25ml/gói, 15 gói/hộp.",
         "7. Thời hạn sử dụng sản phẩm: 18 tháng kể từ ngày sản xuất. Ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm.",
         "Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp.",
         "8. Chú ý:",
         "Sản phẩm được sản xuất tại: CÔNG TY TNHH PHÁT TRIỂN KHOA HỌC QUỐC TẾ TRƯỜNG SINH Địa chỉ: Lô B1-3, khu công nghiệp Trà Đa mở rộng, thành phố Pleiku, tỉnh Gia Lai, Việt Nam."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/combo-6-hop-da-day-truong-sinh/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/08/Ảnh-bìa-sản-phẩm-trực-diện-300x300.png?x99204",
      "label": null,
      "title": "Combo 6 hộp dạ dày Trường Sinh",
      "price": "1,400,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Dạ dày Trường Sinh",
         "2. Thương hiệu: Trường Sinh Group",
         "3. Xuất xứ: Việt Nam",
         "4. Thành phần:",
         "5. Công dụng: Hỗ trợ chức năng tiêu hóa, giảm triệu chứng chướng hơi, đầy bụng, khó tiêu.",
         "6. Quy cách đóng gói: 10 gói/hộp. Mỗi gói 25ml",
         "7. Hướng dẫn sử dụng sản phẩm Dạ dày Trường Sinh:",
         "• Hỗ trợ phòng bệnh:",
         "– Phòng và hỗ trợ điều trị các triệu chứng: chướng hơi, đầy bụng, tiêu hoá kém, rối loạn tiêu hoá dùng 25ml/lần, ngày dùng 1 lần sau khi ăn khoảng 10 phút.",
         "• Đối với người mới có dấu hiệu đau dạ dày:",
         "1. Đối với viêm loét dạ dày, đau hang vị: Dùng 25ml/lần, ngày uống 2 lần  sáng, tối trước khi ăn 5-10 phút.",
         "2. Đối với trào ngược dạ dày thực quản ợ hơi, ợ chua, ợ nóng, đau thượng vị, đầy bụng, khó tiêu: Dùng 25ml/lần, ngày uống 2 lần sáng, tối sau khi ăn 5-10 phút.",
         "3. Nếu cùng bị viêm loét dạ dày, đau hang vị và trào ngược dạ dày: Dùng  25ml trước ăn từ 5 -10 phút và sau ăn từ 5 – 10 phút.",
         "4. Nếu bị trào ngược bất chợt: Uống ngay 1 ly nước lọc sau đó dùng 25ml Dạ dày Trường Sinh sẽ giảm triệu chứng sau 5 phút sử dụng.",
         "• Đối với người bị nặng hoặc lâu năm:",
         "– Nếu tình trạng bệnh nặng hoặc lâu năm thì tăng liều dùng 50ml/lần sử dụng ngày 3 lần sáng, trưa, chiều hoặc khi có các biểu hiện đau dạ dày;",
         "Lưu ý:",
         "– Trong quá trình sử dụng Dạ dày Trường Sinh nên kiêng các món ăn cay nóng, nhiều dầu mỡ, ăn đúng bữa, không nhịn đói hoặc ăn quá no, hạn chế rượu bia,… kết hợp  nghỉ ngơi để mang lại hiệu quả tốt nhất.",
         "– Một số trường hợp uống lúc đói sẽ hơi bị xót ruột, đây là biểu hiện hoàn toàn bình thường",
         "– Kiên trì sử dụng đều đặn để bệnh nhanh thuyên giảm và có một dạ dày khoẻ mạnh.",
         "8. Thời hạn sử dụng sản phẩm: 36 tháng kể từ ngày sản xuất. Ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm.",
         "Bảo quản ở nơi khô ráo và thoáng mát, tránh ánh nắng chiếu trực tiếp.",
         "9. Chú ý:"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/combo-5/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/08/Ảnh-bìa-SP-từ-bên-trái-300x300.png?x99204",
      "label": null,
      "title": "Combo 5",
      "price": "280,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/combo-4/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/06/180.png-300x300.png?x99204",
      "label": null,
      "title": "Combo 4",
      "price": "399,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/combo-3/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/05/Hinh-1.jpg?x99204",
      "label": null,
      "title": "Combo 3",
      "price": "399,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/combo-2/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/05/Hinh-2.jpg?x99204",
      "label": null,
      "title": "Combo 2",
      "price": "475,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/combo-1/",
      "image_src": "https://droppii.vn/wp-content/uploads/2022/02/nest-go-hộp-510x382-1-300x300.png?x99204",
      "label": null,
      "title": "Combo 1",
      "price": "475,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/goi-nuoc-uong-qua-nhan-sam-ginseng-berry-s-drink-kem-tui/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/3.jpg?x99204",
      "label": null,
      "title": "Gói – Nước uống Quả nhân sâm Ginseng Berry S Drink (kèm túi)",
      "price": "490,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: Nước uống Quả sâm – Ginseng Berry S Drink – dạng gói (kèm túi)",
         "2. Thương hiệu: HAESONG VINA",
         "3. Xuất xứ: Hàn Quốc",
         "4. Thành phần:",
         "5. Công dụng:",
         "6. Đối tượng sử dụng: phù hợp với mọi lứa tuổi, cho trẻ từ 1 tuổi trở lên",
         "7. Cách dùng:",
         "8. Quy cách: 10 gói/ hộp",
         "9. NSX: 36 Tháng trước hạn sử dụng",
         "10. Bảo quản: Tránh ánh sáng trực tiếp, bảo quản nơi thoáng mát, không hâm nóng"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/combo-4-bo-dau-goi-chong-rung-toc-kich-thich-moc-toc-elfa-pharm-goi-xa-serum/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/2.png?x99204",
      "label": null,
      "title": "Combo 4: Bộ dầu gội chống rụng tóc & kích thích mọc tóc Elfa pharm ( gội + xả + serum )",
      "price": "800,000 ₫",
      "description": [],
      "content": [
         "Tên sản phẩm: Combo 4: Bộ dầu gội chống rụng tóc & kích thích mọc tóc Elfa pharm ( gội + xả + serum ).",
         "Dầu gội: Aqua, Disodium Laureth Sulfosuccinate, Sodium Lauryl Glucose Carboxylate, Lauryl Glucoside, Cocamidopropyl Betaine, Sodium Myreth Sulfate, Disodium Cocoamphodiacetate, Peg-200 Hydrogenated Glyceryl Palmate, Peg-7 Glyceryl Cocoate, Polysorbate 20, Hydrolyzed Say Protein, Polyquaternium-10, Hydrolyzed Lupine Seed Extract, Niacinamide, Panthenol, Centella Asiatica Leaf Extract, Ligusticum Chuanxiong Root Extract, Medicago Sativa Leaf Extract, Gratissima Fruit Extract, Polygonum Multiflorum Root Extract, Glycerin, Serenoa Serrulata Fruit Extract, Urtica Dioica Leaf Extract, Ruscus Aculeatus Root Extract, Propylene Glycol, Arctium Lappa Root Extract, Persea Gratissima Oil, Thymus Vulgaris Flower/Leaf OilCitric Acid, Disodium Edta, Rosmarinus Officinalis Leaf Oil, Parfum (Limonene, Linalool), Sodium Benzoate, Potassium Sorbate, Sodium Citrate, Sorbic Acid, Benzoic Acid.",
         "Dầu xả: Aqua, Cetearyl Alcohol, Urtica Dioica Leaf Extract, Propylene Glycol Behenamidopopyl Dimethylamine, Isopropyl Palmitate, Hyrolyzed Lupine Seed Extract, Panthenol, Arctium Lappa Root Extract, Persea Gratissima Oil Hydrolyzed Soy Protein, Triceteareth-4 Phosphate, Methoxy Peg/Ppg-7/3 Aminopropyl Dimethicone, Pentaerythrityl Tetra-Di-T-Butyl Hydroxyhydrocin- namate, Niacinamide, Trifolium Pratense Seed Extract, Centella Asiatica Leaf Extract, Ligusticum Chuanxiong Root Extract, Medicago Sativa Leaf Extract, Persea Gratissima Fruit Extract, Polygonum Multiflorum Root Extract, Glycerin, Ruscus Aculeatus Root Extract, Angelica Archangelica Root Extract, Capsicum Annuum Fruit Extract, Equisetum Arvense Leaf Extract, Hydrolyzed Keratin, Serenoa Serrulata Fruit Extract, Thymus Vulgaris Flower/Leaf Oil Rosmarinus Officinalis Leaf Oil, Lactic Acid, Parfum (Limonene, Linalool), Sodium Benzoate, Potassium Sorbate, Sodium Citrate, Benzyl Alcohol, Benzoic Acid, Methylisothiazolinone, Methylchloroisothiazolinone.",
         "Serum: Aqua, Alcohol, Glycerin, Urtica Dioica Leaf Extract, Hydrolyzed Lupine Seed Extract,  Centella Asiatica Leaf Extract, Ligusticum Chuanxiong Root Extract, Medicago Sativa  Leaf Extract, Persea Gratissima Fruit Extract, Polygonum Multiflorum Root Extract",
         "Dầu gội: Hỗ trợ tăng cường nuôi dưỡng chân tóc, giảm rụng và kích thích mọc tóc, thúc đẩy quá trình tái tạo và làm chắc khỏe lớp keratin, bảo vệ tóc không bị hư tổn. Thành phần tự nhiên, không gây hại.",
         "Dầu xả: Các hoạt chất của dầu xả – ủ Ngưu bàng bổ sung thêm tác dụng của dầu gội cây ngưu bàng Cung cấp dưỡng chất và độ ẩm cho các ngọn tóc hư tổn, thấm sâu vào các lớp bên trong của tóc, tái tạo lớp keratin, tạo một lớp màng bảo vệ ngăn ngừa tóc hư tổn và giúp tóc mềm mượt.",
         "Serum:",
         "– Dầu ngưu bàng chứa khoáng chất vi lượng như kali, magie… kèm kháng sinh tự nhiên giúp chống rụng tóc, kích thích mọc tóc và nuôi dưỡng da đầu.",
         "– Dầu thầu dầu chứa các vi chất, omega 6 và vitamin E giúp chống nấm ngứa trên da đầu.",
         "– Dầu hạt lanh chứa lượng lớn omega 3 & 6 là những axit béo thiết yếu cho tóc, giúp duy  trì độ ẩm của tóc.",
         "– Dầu tuyết tùng kích thích và thúc đẩy việc mọc tóc.",
         "– Dầu hương thảo tăng khả năng hấp thu các chất dinh dưỡng đến chân tóc.",
         "– Dầu quả bơ cung cấp độ ẩm cần thiết, nuôi dưỡng tóc giúp tóc chắc khỏe từ chân, ngăn ngừa gãy rụng.",
         "– Dầu hạt mỡ phục hồi cấu trúc tóc tự nhiên, bảo vệ tóc chống lại tia UV tự nhiên.",
         "Dầu gội: Hòa loãng lượng đầu vừa đủ với nước chia làm 2 lần dùng",
         "Lần 1: Làm ướt da đầu, đồ là dung dịch vừa hòa loãng lên đầu. Vỗ nhẹ và massage tóc. Xả sạch với nước.",
         "Lần 2: Dùng dung dịch hòa loãng còn lại. Gội lại tương tự như lần 1 để hoạt chất thẩm thấu vào tóc được tốt hơn, nuôi dưỡng và làm mềm mượt tóc. Có thể dùng hàng ngày.",
         "Dầu xả: Sử dụng lượng dầu xả vừa đủ cho tóc. Thoa kem lên thân tóc và ngọn tóc (không sử dụng lên da đầu). Đối với tóc thường: Massage 2- 3 phút rồi xả sạch với nước. Đối với tóc bị khô xơ: Massage 1-2 phút và ủ thêm 10-15 phút rồi xả sạch với nước.. Có thể dùng hàng ngày.",
         "Serum:",
         "+ Sấy khô 70%, Dùng serum xịt vào da đầu và chân tóc (không xịt lên thân và ngọn tóc)",
         "+ Massage nhẹ nhàng 2-3 phút để serum thẩm thấu vào nang tóc.",
         "+ Đối với da đầu, có thể sấy lại những chỗ vừa xịt serum.",
         "+ Da khô và hỗn hợp để khô tự nhiên.",
         "+ Có thể dùng hàng ngày."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/sua-tam-agrado/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/z5999655810738_3f55e702f464234dc17e77c05b45d25d.jpg?x99204",
      "label": null,
      "title": "Sữa tắm Agrado",
      "price": "290,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm: SỮA TẮM AGRADO",
         "2. Thương hiệu:  Agrado",
         "3. Xuất xứ: Tây Ban Nha",
         "4. Thành phần:",
         "4.1 Thành phần của: Agrado – sữa tắm Vanilla",
         "Aqua, Sodium laureth sulfate, Sodium chloride, Cocamide DEA, Cocamidopropyl betaine, Parfum, Glycerin, TEA-Lauryl sulfate, Styrene/Acrylates copolymer, Tetrasodium EDTA, Citric acid, Coco-glucoside, Polyquaternium-39, Magnesium nitrate, Sodium benzoate, Methylchloroisothiazolinone, Methylisothiazolinone, Magnesium chloride, Benzyl Alcohol, CI 19140, CI 15985, CI 16255, CI 28440.",
         "4.2 Thành phần của: Agrado – sữa tắm Aqua Blue",
         "Aqua, Sodium laureth sulfate, Sodium chloride, Cocamide DEA, Cocamidopropyl betaine, Parfum, Glycerin, TEA-Lauryl sulfate, Tetrasodium glutamate diacetate, Styrene/Acrylates copolymer, Citric acid, Polyquaternium-39, Coco-glucoside, Magnesium nitrate, Sodium benzoate, Methylchloroisothiazolinone, Methylisothiazolinone, Magnesium chloride, Hexyl cinnamal, Linalool, Limonene.",
         "4.3 Thành phần của: Agrado – sữa tắm  Marine Salt",
         "Aqua, Sodium laureth sulfate, Sodium chloride, Cocamide DEA, Cocamidopropyl betaine, Parfum, Glycerin, TEA-Lauryl sulfate, Tetrasodium glutamate diacetate, Polyquaternium-39, Citric acid, Magnesium nitrate, Sodium benzoate, Magnesium chloride, Methylchloroisothiazolinone, Methylisothiazolinone, CI 42090, Linalool, Limonene.",
         "4.4 Thành phần của: Agrado – sữa tắm Gold",
         "Aqua, Sodium laureth sulfate, Sodium chloride, Cocamide DEA, Cocamidopropyl betaine, Parfum, Linalool, Limonene, Glycerin, TEA-Lauryl sulfate, Tetrasodium glutamate diacetate, Polyquaternium-39, Citric acid, Magnesium nitrate, Sodium benzoate, Methylchloroisothiazolinone, Methylisothiazolinone, Magnesium chloride, CI 19140, CI 15985.",
         "5. Công dụng: Sữa tắm giúp làm sạch da và dưỡng ẩm cho da, mang lại làn da sạch và căng mịn.  Sữa tắm có độ pH trung tính giúp làm sạch da mà không gây khô da, mang lại hương thơm nước hoa nồng nàn và tinh tế.",
         "6. Đối tượng sử dụng: Phù hợp với mọi loại da.",
         "7. Cách dùng: Lấy một lượng gel tắm vừa đủ xoa trực tiếp lên da hoặc cho ra bông tắm, massage nhẹ nhàng để tạo bọt, sau đó tắm sạch lại với nước. Phù hợp để sử dụng hàng ngày. Không gây kích ứng cho da.",
         "8. Quy cách: Chai, Khối lượng tịnh: 750ml/ chai",
         "9. NSX & HSD: Xem trực tiếp trên bao bì sản phẩm",
         "10. Bảo quản: Để nơi khô mát (tốt nhất dưới 25˚C)"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/agrado-dau-goi-dau-ngan-ngua-gau-400ml-agrado-champu-professional-regulador-anticaspa-agrado-antidandruff-professional-shampoo/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/4.png?x99204",
      "label": null,
      "title": "Agrado dầu gội đầu ngăn ngừa gàu 400ml/ Agrado champú professional regulador anticaspa/ agrado antidandruff professional shampoo",
      "price": "299,000 ₫",
      "description": [],
      "content": []
   },
   {
      "link": "https://droppii.vn/san-pham/kem-duong-da-tay-huong-dau-phong-lu-frudia-reproust-essential-blending-hand-cream-greenery-50g/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/10.png?x99204",
      "label": null,
      "title": "Kem dưỡng da tay hương Dầu Phong Lữ Frudia Re:proust Essential Blending Hand Cream Greenery 50g",
      "price": "198,000 ₫",
      "description": [],
      "content": [
         "Kem dưỡng da tay thuần chay chiết xuất hương cam và phong lữ Frudia Re-proust Essential Blending Handcream Greenery 50g là loại kem dưỡng được pha trộn từ bơ hạt mỡ với tinh dầu tự nhiên, có công dụng cung cấp dưỡng chất và độ ẩm cho tay, chống nhăn da tay, giúp da mềm mại và mịn màng hơn. Dòng sản phẩm Re-proust Essential Blending Hand Cream đã đạt chứng nhận thuần chay từ EVE của Pháp, chứa 100% hương thơm tinh dầu tự nhiên thay vì hương thơm tổng hợp.",
         "",
         "1. Tên sản phẩm: FRUDIA Re:proust Essential Blending Hand Cream Greenery",
         "2. Thương hiệu:",
         "Frudia",
         "3. Xuất xứ:",
         "Hàn Quốc",
         "4. Thành phần:",
         "Nước cất, Glycerin,Ethylhexyl Palmitate,Cetyl Alcohol, Caprylic / Capric Triglyceride, Polyglyceryl-10 Laurate, Glyceryl Stearate, Dầu hạt thầu dầu  (Ricinus Communis), Stearyl Alcohol, Dimethicone, Chiết xuất từ ​​rễ Coptis Japonica,, Myristyl Alcohol, Palmitic Acid, Butylene Glycol, Stearic Acid, Acrylates / C10-30 Alkyl Acrylate Crosspolymer, Tromethamine, Lauryl Alcohol, Butyrospermum Parkii (Shea) Butter, dầu từ hạt chùm ngây , Chiết xuất từ  tinh dầu Hắc mai biển, Disodium EDTA, 1, 2-Hexanediol, Glyceryl Caprylate, Chlorphenesin, Chiết xuất từ tinh dầu oải hương (Lavandula Angustifolia) ,  Chiết xuất từ tinh dầu hương thảo (Rosmarinus Officinalis), Chiết xuất từ tinh dầu cúc la mã (Anthemis Nobilis Flower Oil) , tinh dầu cam sần Bergamot (Citrus Aurantium Bergamia Fruit Oil) , tinh dầu hoa phong lữ ( Pelargonium Graveolens Flower Oil), tinh dầu vỏ cam (Citrus Aurantium Dulcis), tinh dầu gỗ đàn hương (Santalum Album), Linalool, Limonene",
         "5. Mục đích sử dụng:",
         "Cung cấp dưỡng chất và độ ẩm cho da tay, chống nhăn da tay, giúp da tay mềm mại và mịn màng.",
         "6. Cách dùng:",
         "Rửa sạch tay sau đó cho 1 lượng kem vừa đủ lên tay bôi đều và mát xa",
         "7. HSD:",
         "03 năm từ ngày sản xuất",
         "8. Bảo quản:",
         "Nơi khô ráo, tránh ánh nắng."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/kem-duong-da-tay-huong-go-dan-huong-frudia-reproust-essential-blending-hand-cream-earthy-50g/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/2.jpg?x99204",
      "label": null,
      "title": "Kem dưỡng da tay hương Gỗ Đàn Hương Frudia Re:proust Essential Blending Hand Cream Earthy 50g",
      "price": "198,000 ₫",
      "description": [],
      "content": [
         "Kem dưỡng tay thuần chay chiết xuất hương gỗ đàn hương và dầu hoa cúc Frudia Re:proust Essential Blending Handcream Earthy 50g là loại kem dưỡng được pha trộn từ bơ hạt mỡ với tinh dầu tự nhiên, có công dụng cung cấp dưỡng chất và độ ẩm cho tay, chống nhăn da tay, giúp da mềm mại và mịn màng hơn. Dòng sản phẩm Re-proust Essential Blending Hand Cream đã đạt chứng nhận thuần chay từ EVE của Pháp, chứa 100% hương thơm tinh dầu tự nhiên thay vì hương thơm tổng hợp.",
         "1. Tên sản phẩm: FRUDIA Re:proust Essential Blending Hand Cream Earthy",
         "2. Thương hiệu:",
         "Frudia",
         "3. Xuất xứ:",
         "Hàn Quốc",
         "4. Thành phần:",
         "‘Nước cất, Glycerin,Ethylhexyl Palmitate,Cetyl Alcohol, Caprylic / Capric Triglyceride, Polyglyceryl-10 Laurate, Glyceryl Stearate,.. Dầu hạt thầu dầu  (Ricinus Communis), Stearyl Alcohol, Dimethicone, Chiết xuất từ ​​rễ Coptis Japonica,, Myristyl Alcohol, Palmitic Acid, Butylene Glycol, Stearic Acid, Acrylates / C10-30 Alkyl Acrylate Crosspolymer, Tromethamine, Lauryl Alcohol, Butyrospermum Parkii (Shea) Butter, dầu từ hạt chùm ngây , Chiết xuất từ  tinh dầu Hắc mai biển, Disodium EDTA, 1, 2-Hexanediol, Glyceryl Caprylate, Chlorphenesin, Chiết xuất từ tinh dầu oải hương (Lavandula Angustifolia) ,  Chiết xuất từ tinh dầu hương thảo (Rosmarinus Officinalis), Chiết xuất từ tinh dầu cúc la mã (Anthemis Nobilis Flower Oil) , tinh dầu cam sần Bergamot (Citrus Aurantium Bergamia Fruit Oil) , tinh dầu hoa phong lữ ( Pelargonium Graveolens Flower Oil), tinh dầu vỏ cam (Citrus Aurantium Dulcis), tinh dầu gỗ đàn hương (Santalum Album), Linalool, Limonene……..",
         "5. Mục đích sử dụng:",
         "Cung cấp dưỡng chất và độ ẩm cho tay, chống nhăn da tay, giúp da mềm mại và mịn màng hơn",
         "6. Cách dùng:",
         "Rửa sạch tay sau đó cho 1 lượng kem vừa đủ lên tay bôi đều và mát xa",
         "7. HSD:",
         "03 năm từ ngày sản xuất",
         "8. Bảo quản:",
         "Nơi khô ráo, tránh ánh nắng."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/combo-xoa-nam-tan-nhang-nang-cao-newland-dr-lee/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/13.png?x99204",
      "label": null,
      "title": "Bộ chăm sóc da nám – tàn nhang nâng cao Newland & +Dr.lee",
      "price": "3,044,000 ₫",
      "description": [],
      "content": [
         "1. Tên bộ sản phẩm chăm sóc da: Bộ chăm sóc da nám – tàn nhang nâng cao Newland & +Dr.lee",
         "2. Các sản phẩm có trong Bộ chăm sóc da nám – tàn nhang nâng cao Newland & +Dr.lee:",
         "01 x Sữa rửa mặt Newland Pure Magic Cleansing 180ml",
         "01 x Tẩy tế bào chết NewLand Pure Magic Peeling Gel 180ml",
         "01 x Hộp lẻ tinh chất Vitamin C hỗ trợ dưỡng sáng, mờ thâm Newland Vita-C Total Care Ampule 10ml",
         "01 x Kem dưỡng mờ thâm nám, hỗ trợ dưỡng sáng da +Dr.Lee White Solution Dark Spot Reducer 30g",
         "01 x Kem Chống Nắng dành cho da mặt Derma Face Sun Cream SPF 50+ và PA++++",
         "3. Công dụng của Bộ chăm sóc da nám – tàn nhang nâng cao Newland & +Dr.lee:",
         "Bộ sản phẩm giúp hỗ trợ giải quyết các vấn đề về làn da nám, xóa những vết nám, tàn nhang dưỡng sáng da. Loại bỏ bụi bẩn, bã nhờn sau một ngày dài tiếp xúc với môi trường khói bụi. Làm sạch lỗ chân lông, giúp tăng cường hấp thụ các dưỡng chất dưỡng da. Bảo vệ da trước tác động của tia UV từ ánh nắng mặt trời – một trong những nguyên nhân hình thành nám, sạm da, lão hóa da.",
         "4. Thông tin về bộ sản phẩm Bộ chăm sóc da nám – tàn nhang nâng cao Newland & +Dr.lee:",
         "Sữa rửa mặt Newland Pure Magic Cleansing 180ml",
         "Sữa rửa mặt Newland Pure Magic 180ml có công thức được lựa chọn kỹ càng với các thành phần hoạt tính dịu nhẹ như chiết xuất từ quả cây Bách Xù, chiết xuất từ quả Chanh, cây Tầm Gửi,… giúp làm sạch bụi bẩn, tế bào da chết nằm sâu trong lỗ chân lông, giúp giảm nhờn, bóng dầu, bảo vệ da trước những các tác nhân sinh mụn. Đồng thời, sản phẩm còn cung cấp độ ẩm cho làn da sạch thoáng, ẩm mịn và sáng rạng rỡ.",
         "Tẩy tế bào chết Newland Pure Magic Peeling Gel 180ml",
         "Với thành phần cellulose có nguồn gốc tự nhiên, sản phẩm giúp làm mềm và nhẹ nhàng loại bỏ tế bào chết trên da mà không gây kích ứng. Đồng thời, thành phần chiết xuất  từ Xương Rồng, Chi Hạt Phi, cây Tầm Gửi giúp bổ sung độ ẩm, tăng cường khả năng miễn dịch ở da, nuôi dưỡng cho da tươi sáng, mềm mại.",
         "Hộp lẻ Tinh chất cô đặc dưỡng da trắng sáng Vita-C 12% Total Care Ampule Newland 10ml (hộp lẻ)",
         "Vita-C 12% Newland nguyên chất luôn được các tính đồ làm đẹp săn đón, với khả năng dưỡng da vô cùng tuyệt vời. Được chiết xuất từ Vita C nguyên chất 12%, Vitamin – Peptide kích thích tăng sinh collagen, 18 loại thảo dược thiên nhiên mang lại làn da săn chắc, hỗ trợ các tình trạng da nhăn, lão hóa da, những làn da nám, tàn nhang.",
         "Kem dưỡng mờ thâm nám, hỗ trợ dưỡng sáng da +Dr.Lee White Solution Dark Spot Reducer 30g",
         "Kem dưỡng mờ thâm nám, hỗ trợ dưỡng sáng da +Dr.Lee White Solution Dark Spot Reducer 30g giúp dưỡng ẩm da, dưỡng trắng và đều màu da, giúp làm mờ các vết thâm nám, tàn nhang. Đồng thời giúp ngăn ngừa lão hóa da.",
         "Thành phần có trong sản phẩm White Solution Dark Spot Reducer 30g",
         "Alpha arbutin: thành phần giúp ức chế enzyme sản sinh ra melanin trong tế bào.",
         "Glycerin: chất dưỡng ẩm tự nhiên, giúp duy trì và ổn định độ ẩm trên da.",
         "Chiết xuất tảo biển: giúp dưỡng trắng da, giảm thâm nám theo cơ chế ngăn ngừa sản sinh enzyme Tyrosinase trong tế bào (là enzyme tổng hợp melanin).",
         "Vitamin B3: giúp làm sáng và cân bằng lại màu da không đồng đều. Giúp cải thiện tình trạng da dầu khô và nhờn.",
         "Adenosine: hoạt chất có khả năng phục hồi và tăng cường tuần hoàn máu đồng thời kháng viêm giảm kích ứng. Làm sáng và làm đều màu da. Ngoài ra, còn có khả năng kháng oxy hóa.",
         "Melatonin: giúp sửa chữa và phục hồi làn da, cải thiện độ đàn hồi của da.",
         "Nghệ lên men: thành phần dưỡng ẩm giúp củng cố hàng rào bảo vệ da, kháng viêm, ngăn ngừa lão hóa.",
         "5 Loại Trái Cây (Xoài, Vải, Nam Việt Quốc, Hắc Mai Biển và Cam Nhật Bản): Ức chế hình thành, ngăn chặn sự di chuyển Melanin, thúc đẩy quá trình chuyển hóa da.",
         "Allantoin: kháng viêm, ngăn ngừa tình trạng kích ứng.",
         "Kem Chống Nắng dành cho da mặt Derma Face Sun Cream SPF 50+ và PA++++",
         "Với chỉ số SPF 50+ PA++++ có trong sản phẩm kem chống nắng Newland giúp bảo vệ da trước tia UVA và UVB. Chất kem mỏng mịn, không gây nhờn rít, nâng tone da tự nhiên. Công thức được tăng cường các hoạt chất giúp dưỡng ẩm và làm mịn da.",
         "5. Hướng dẫn sử dụng:",
         "Bước 1: Sữa rửa mặt Newland Pure Magic Cleansing 180ml",
         "Lấy một lượng sữa rửa mặt vừa đủ cho thêm một ít nước tạo bọt. Massage lên mặt theo chiều xoắn ốc để làm sạch da. Rửa sạch lại với nước.",
         "Bước 2: Tẩy tế bào chết Newland Pure Magic Peeling Gel 180ml",
         "Tẩy tế bào chết từ 1 – 2 lần/ tuần. Lấy một lượng gel vừa đủ thoa lên mặt, sau đó massage nhẹ nhàng lên mặt từ 3 – 5 phút để làm sạch sâu. Giúp loại bỏ bã nhờn và tế bào chết trên da, rửa mặt lại với nước.",
         "Bước 3: Hộp lẻ Tinh chất cô đặc dưỡng da trắng sáng Vita-C 12% Total Care Ampule Newland 10ml (hộp lẻ)",
         "Lấy từ 4-5 giọt tinh chất vita c bằng đầu hút kèm theo sản phẩm. Thoa sản phẩm đều lên vùng mặt và cổ. Massage nhẹ nhàng. Vỗ nhẹ để sản phẩm thẩm thấu vào da tốt hơn.",
         "Bước 4: Kem dưỡng mờ thâm nám, hỗ trợ dưỡng sáng da +Dr.Lee White Solution Dark Spot Reducer 30g",
         "Lấy một lượng kem vừa đủ chấm lên 5 điểm trên mặt, thoa đều theo chiều xoắn ốc, vỗ nhẹ để dưỡng chất thẩm thấu vào da",
         "Bước 5: Kem Chống Nắng Newland",
         "Lấy một lượng kem chống nắng vừa đủ thoa đều lên 5 điểm trên mặt. Thoa đều khắp vùng mặt và cổ. Vỗ nhẹ để kem chống nắng thấm vào da. Nên thoa kem chống nắng trước 15 phút khi ra khỏi nhà.",
         "6. Bảo quản: Để nơi khô ráo, thoáng mát.",
         "7. Lưu ý khi sử dụng:",
         "– Chỉ dùng ngoài da. Tránh tiếp xúc trực tiếp vào mắt. Nếu sản phẩm dính vào mắt, rửa sạch với nước.",
         "–  Đối với sản phẩm Vita-C Ampoule, khi chưa mở nắp để nơi thoáng mát, tránh ánh nắng trực tiếp. Sản phẩm khi mở nắp đang sử dụng nên bảo quản ở ngăn mát tủ lạnh, đóng kín nắp sau khi sử dụng.",
         "8. Thời hạn sử dụng sản phẩm: Ngày sản xuất và hạn sử dụng được ghi trên nhãn chính của sản phẩm.",
         "MÔ TẢ BỘ SẢN PHẨM",
         "Bộ chăm sóc da nám – tàn nhang nâng cao Newland & +Dr.lee hỗ trợ cải thiện nhanh tình trạng nám, tàn nhang. Với thành phần chiết xuất từ thiên nhiên an toàn và lành tính cho làn da. Bộ sản phẩm giúp ngăn ngừa tình trạng lão hóa da, dưỡng sáng, đều màu da."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/toc-may-bong-benh/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/11/14.png?x99204",
      "label": null,
      "title": "Tóc Mây Bồng Bềnh",
      "price": "341,000 ₫",
      "description": [],
      "content": [
         "1. Tên combo: Tóc mây bồng bềnh",
         "Combo bao gồm những tinh dầu:",
         "Tinh dầu Bưởi da xanh 10ml",
         "Tinh dầu oải hương 10ml",
         "Tinh dầu sả chanh 10ml",
         "2. Công dụng:",
         "Tinh dầu Vỏ bưởi đã được sử dụng từ lâu đời với công dụng kích thích mọc tóc, nuôi dưỡng tóc óng mượt.",
         "Tinh dầu Sả chanh giúp giảm xơ rối và gãy rụng.",
         "Tinh dầu oải hương không chỉ giúp mái tóc luôn có hương hoa lãng mạn mà còn giúp làm sạch gàu, giúp thư giãn, lưu thông máu.",
         "3. Cách dùng:",
         "Sau khi gội dầu, thêm vài giọt tinh dầu bưởi da xanh, oải hương, sả chanh vào nước ấm, massage nhẹ nhàng da đầu, chân tóc từ 3 -5 phút, gội lại bằng nước sạch",
         "Mix với dầu dừa hoặc dầu oliu với tinh dầu bưởi, ủ tóc với hỗn hợp trên từ 20-30 phút, sau đó gội đầu bằng dầu gội, với cách sử dụng này sẽ giúp hạn chế được tác hại của hóa chất lên da đầu, giúp tóc khỏe mạnh và giảm gãy rụng rõ rệt",
         "Có thể sử dụng tinh dầu đơn lẻ hoặc hỗn hợp tinh dầu để có được mùi hương đặc trưng của riêng bạn và có được những tác dụng khác nhau.",
         "Hãy thử và cảm nhận sự khác biệt trên mái tóc của bạn nhé!"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/sua-tam-tao-bot-spa-cao-cap-luxury-spa-bath-foam/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/10/Combo-5-4.png?x99204",
      "label": null,
      "title": "SỮA TẮM TẠO BỌT VÀ SPA CAO CẤP BOTANY chi nhài,gỗ sắc hồng,hoa phong lữ (chai 500ml)",
      "price": "445,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm :SỮA TẮM TẠO BỌT VÀ SPA CAO CẤP BOTANY chi nhài, gỗ sắc hồng,hoa phong lữ (chai 500ml)",
         "2. Thương hiệu : Botany Aromatherapy",
         "3. Xuất xứ : ÚC",
         "4.Thành phần: Aloe Barbadensis (Aloe) Leaf Juice, Coco-Glucoside, Cocamidopropyl Betaine, Decyl Glucoside, Glycerin, Rosmarinus Officinalis (Rosemary) Extract, Olea Europaea (Olive) Leaf Extract, Xanthan Gum, Glyceryl Caprylate, Citrus Nobilis (Mandarin Orange) Peel Oil, Sodium Benzoate, Potassium Sorbate, Pelargonium Graveolens Oil, Aniba Rosodora (Rosewood) Wood Oil, Lavandula Angustifolia (Lavender) Flower Oil, Jasminum Officinale (Jasmine) Oil, Citric Acid",
         "5. Công dụng: Giúp làm sạch da toàn thân, giữ ẩm cho da.",
         "6. Đối tượng sử dụng: Dành cho mọi loại da bao gồm cả da dầu, khô, mất nước, da hỗn hợp và da thường",
         "7. Cách dùng:  Thoa đều một lớp mỏng nhẹ lên tay và cơ thể sau khi tắm xong hoặc bất cứ khi nào bạn muốn. Dùng đều đặn hàng ngày.",
         "8. Quy cách:  500ml",
         "9. NSX & HSD: 3 năm kể từ ngày sản xuất, xem trên bao bì",
         "10. Bảo quản: Nhiệt độ phòng, tránh ánh nắng trực tiếp"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/sua-duong-the-hand-body-lotion-nourish/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/10/Combo-5-1.png?x99204",
      "label": null,
      "title": "SỮA DƯỠNG TOÀN THÂN VÀ DA TAY BOTANY tinh dầu vỏ cam quýt, chanh sim, cam Bergamot (chai 500ml)",
      "price": "495,000 ₫",
      "description": [],
      "content": [
         "1. Tên sản phẩm : SỮA DƯỠNG TOÀN THÂN VÀ DA TAY BOTANY tinh dầu vỏ cam quýt,  chanh sim, cam Bergamot (chai 500ml)",
         "2. Thương hiệu : Botany Aromatherapy",
         "3. Xuất xứ : ÚC",
         "4.Thành phần: ALOE BARBADENSIS (ALOE) LEAF JUICE, GLYCERIN, CETEARYL ALCOHOL, GLYCERYL STEARATE, ROSMARINUS OFFICINALIS (ROSEMARY) EXTRACT, OLEA EUROPAEA (OLIVE) LEAF EXTRACT, CETEARYL OLIVATE AND SORBITAN OLIVATE, PRUNUS AMYGDALUS DULCIS (SWEET ALMOND) OIL, GLYCERYL CAPRYLATE, SIMMONDSIA CHINENSIS (JOJOBA) SEED OIL, CITRUS RETICULATA (TANGERINE) PEEL OIL, CITRUS AURANTIUM DULCIS (ORANGE) PEEL OIL, BACKHOUSIA CITRIODORA (LEMON MYRTLE) EXTRACT, CITRUS PARADISI (GRAPEFRUIT) PEEL OIL, CITRUS AURANTIUM BERGAMIA (BERGAMOT) PEEL OIL.",
         "5. Công dụng:  Dưỡng ẩm cho da tay và cơ thể với hương thơm dịu nhẹ",
         "6. Đối tượng sử dụng: Dành cho mọi loại da bao gồm cả da dầu, khô, mất nước, da hỗn hợp và da thường",
         "7. Cách dùng:  Thoa đều một lớp mỏng nhẹ lên tay và cơ thể sau khi tắm xong hoặc bất cứ khi nào bạn muốn. Dùng đều đặn hàng ngày.",
         "8. Quy cách:  500ml",
         "9. NSX & HSD: 3 năm kể từ ngày sản xuất, xem trên bao bì",
         "10. Bảo quản: Nhiệt độ phòng, tránh ánh nắng trực tiếp"
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/tam-goi-nam-3in1-huong-nuoc-hoa-480g/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/10/Combo-4-3.png?x99204",
      "label": null,
      "title": "Tắm gội nam 3in1 hương nước hoa 480g",
      "price": "339,000 ₫",
      "description": [
         "Tắm gội nam 3 trong 1 hương nước hoa Mine – Noble phóng khoáng, mạnh mẽ:"
      ],
      "content": [
         "1. Tên sản phẩm: Tắm gội nam 3 trong 1 hương nước hoa Mine",
         "2. Thành phần:",
         "a. Tắm gội nam 3 trong 1 hương nước hoa Mine – Noble",
         "Water, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Fragrance, Dimethiconol, Acrylates Copolymer, Cocamide DEA, Glycerin, Sodium Chloride, Glycol Distearate, Triethanolamine, Polyquaternium-10, PEG-45M, TEA-Dodecylbenzenesulfonate, Cocamide MEA, Laureth-10, Methylchloroisothiazolinone, Methylisothiazolinone, Charcoal Powder, CI 19140, CI 42090, CI 16035, CI 17200.",
         "b. Tắm gội nam 3 trong 1 hương nước hoa Mine – Original",
         "Water, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Fragrance, Acrylates Copolymer, Dimethiconol, Cocamide DEA, Glycerin, Sodium Chloride, Glycol Distearate, Triethanolamine, Pxolyquaternium-10, PEG-45M, TEA-Dodecylbenzenesulfonate, Cocamide MEA, Laureth-10, Methylchloroisothiazolinone, Methylisothiazolinone, CI 42090.",
         "3. Điểm nổi bật:",
         "4. Đối tượng sử dụng: Nam",
         "5. Cách dùng: Theo hướng dẫn sử dụng trên bao bì từng loại sản phẩm trong hộp.",
         "6. Quy cách: 480g",
         "7. HSD: Lấy một lượng vừa đủ thoa đều lên tóc ướt và toàn thân, xoa bóp, tạo bọt rồi mát xa đều khắp cơ thể. Sau đó, tắm, gội, xả lại bằng nước sạch.",
         "8. Sản xuất tại: Việt Nam",
         "9. Bảo quản: Đặt ở nơi khô ráo, thoáng mát. Không để nơi có nhiệt độ cao. Tránh ánh sáng trực tiếp."
      ]
   },
   {
      "link": "https://droppii.vn/san-pham/kem-ham-da-nang-15ml/",
      "image_src": "https://droppii.vn/wp-content/uploads/2024/10/Combo-4-3-2.png?x99204",
      "label": null,
      "title": "Kem Abena Zinc Oinment 15ml",
      "price": "79,000 ₫",
      "description": [
         "Kem hỗ trợ làm giảm hăm Abena (15ml) được bào chế dưới dạng nhũ tương “nước trong dầu” có chứa 20% Kẽm Oxit giúp làm khô và lành vùng da bị kích ứng, phối hợp với một số chất khác có trong tuýp chai như Glycerin tạo lớp hàng rào dưỡng ẩm bảo vệ da hay Allantoin làm dịu vết thương, chống hăm."
      ],
      "content": [
         "1. Tên sản phẩm: Kem Abena Zinc Oinment 15ml",
         "2. Thương hiệu: Abena",
         "3. Xuất xứ: Đan Mạch",
         "4. Thành phần:",
         "Aqua, C12-15 Alkyl Benzoate, Zinc Oxide, Aloe Barbadensis Leaf Extract, Polyglyceryl-2- Dipolyhydroxystearate, Polyglyceryl-3 Diisostearate, Hydrogenate Castor Oil, Magnesium Stearate, Glycerin, Allantoin, Magnesium Sulfate, Lactic Acid, Sodium Benzoate",
         "5. Công dụng:",
         "6. Đối tượng sử dụng: Mọi độ tuổi",
         "7. Cách dùng:",
         "8. Quy cách: Tuýp 15ml",
         "9. NSX & HSD: xem trên bao bì",
         "10. Bảo quản: Nơi khô ráo, thoáng mát dưới 36 độ C, tránh ánh nắng trực tiếp."
      ]
   }
]